<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0" />
    <meta name="format-detection" content="telephone=no, address=no, email=no" />
    <title>한국 민속촌 모바일 사이트</title>
    <!--#include virtual="/mobile/common/inc/css.html" -->
</head>
<body>
<!-- 메뉴 -->
<!--#include virtual="/mobile/common/inc/gnb.html" -->

<div class="wrap">
<!-- 상단헤더 -->
<!--#include virtual="/mobile/common/inc/header.html" -->

    <div class="header_title_slide">
        <div class="title">
            <h2>개인정보취급방침</h2>
        </div>
    </div>

    <div class="contents">
        <div class="detail-discount">
            <div class="detail-head">
                <h3>개인정보취급방침</h3>
            </div>
            <div class="detail-content privacy">
                <p>
                    당사는 회원의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진 및 정보보호 등에 관한 법률』상의
                    개인정보보호 규정 및 방송통신위원회가 제정한 『개인정보보호지침』을 준수하고 있습니다. 당사의
                    개인정보취급방침은 다음과 같은 내용을 포함하고 있으며, 본 방침을 개정하는 경우 웹사이트
                    공지사항(또는 개별공지)을 통하여 공지합니다.
                </p>
                <section class="section">
                    <h4>1. 수집하는 개인정보 항목 및 수집방법</h4>
                    <article class="article_text_box">
                        <h5>가. 수집하는 개인정보</h5>
                        <span class="text">
                            1) 당사는 회원가입, 원할한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입을
                            하실 때 서비스 제공을 위해 가장 필수적인 개인정보를 수집하고 있습니다. 회원가입시 받는 필수적인
                            정보는 이름, 성별, 생년월일, 아이디, 주소, 이메일주소, 휴대폰번호, 본인인증(휴대폰) 등
                            입니다(주민등록 번호는 사용되지 않습니다).<br/>
                            2) 서비스 이용과정이나 사업처리 과정에서 아래 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
                            - IP Address, 쿠키, 방문 일시, 서비스 이용기록, 불량 이용기록, 단말기 정보
                        </span>
                    </article>
                    <article class="article_text_box">
                        <h5>나. 개인정보 수집방법</h5>
                        <span class="text">홈페이지 회원가입, 서비스 이용, 이벤트 응모, 배송요청, 회원정보수정, 팩스, 전화, 고객센터문의하기</span>
                    </article>

                    <h4>2. 개인정보의 수집 및 이용 목적</h4>
                    <p class="para1">
                        당사는 수집한 개인정보를 다음의 목적을 위해 활용되며, 이용자가 제공한 모든 정보는 하기 목적에
                        필요한 용도 이외로는 사용되지 않으며, 이용 목적이 변경될 시에는 사전에 동의를 구합니다.
                    </p>
                    <span class="text">
                        1) 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산
                        컨텐츠 제공, 제품 판매, 특성화 맞춤 서비스제공, 본인인증, 요금결제, 금융거래 본인인증 등을 위해 개인정보를 처리합니다.<br/>
                        2) 회원관리
                        회원제 서비스 이용에 따른 본인확인, 개인 식별, 가입의사 확인, 회원자격 유지 및 관리, 서비스 부정이용
                        방지와 비인가 사용방지, 가입 및 탈퇴 후 가입기간 제한, 분쟁 조정을 위한 기록보존, 불만처리 등
                        민원처리, 각종 고지사항 전달 등을 목적으로 개인정보를 처리합니다.<br/>
                        3) 마케팅 및 광고에 활용
                        신규 서비스 개발 및 개인별 맞춤 서비스 제공, 이벤트 및 광고성 정보 전달(CRM) 및 참여기회 제공,
                        인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속빈도 및 회원서비스 이용에 대한 통계,
                        이벤트 당첨 시 물품배송을 목적으로 개인정보를 처리합니다.
                    </span>

                    <h4>3. 이용자 및 법정대리인의 권리와 그 행사방법</h4>
                    <span class="text">
                        1) 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를
                        조회하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나
                        가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.<br/>
                        2) 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을,
                        가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는
                        탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.<br/>
                        3) 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를
                        이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정
                        처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.<br/>
                        4) 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는
                        "6. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
                    </span>

                    <h4>4. 개인정보의 공유 및 제공</h4>
                    <p class="para1">
                        회사는 이용자들의 개인정보를 ‘2. 개인정보의 수집목적 및 이용목적’에서 고지한 범위
                        내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다.
                    </p>
                    <p>
                        다만, 아래의 경우에는 예외로 합니다.<br/>
                        - 이용자들이 사전에 공개에 동의한 경우<br/>
                        - 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
                    </p>

                    <h4>5. 개인정보의 취급위탁</h4>
                    <p class="para1">
                        회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라
                        위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
                    </p>
                    <p class="para1">회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.</p>
                    <p class="para1">
                        - 크리에이티브 시소: 홈페이지 유지 및 관리<br/>
                        - KCB: 회원제 서비스 이용에 따른 본인확인
                    </p>
                    <p class="para1">
                        회사는 위탁계약 체결 시 정보통신망 이용촉진 및 정보보호 등에 관한 법 제25조에 따라 위탁업무 수행목적 외 개인정보처리
                        금지, 기술적, 관리적 보호조치, 재위탁 제한 · 수탁자에 대한 관리 · 감독, 손해배상 등 책임에 관하 사항을
                        계약서 등 문서에 명시하고 수탁자가 개인정보를 안전하게 처리하도록 감독합니다.
                    </p>
                    <p>위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 취급(처리) 방침을 통하여 공개합니다.</p>

                    <h4>6. 개인정보의 보유 및 이용기간</h4>
                    <p class="para1">귀하가 당사의 회원으로서 당사가 제공하는 서비스를 받는 동안 회원님의 개인정보는 당사에서 계속 보유하며 서비스 제공을 위해 이용하게 됩니다.</p>
                    <p class="para1">
                        귀하의 개인정보는 그 수집목적 또는 제공받은 목적이 달성되거나 귀하가 이용계약 해지를
                        요청한 경우 파기하는 것을 원칙으로 하며, 이 경우 귀하의 개인정보는 재생할 수 없는 방법에 의하여 시스템에서
                        완전히 삭제되며 어떠한 용도로도 열람 또는 이용할 수 없도록 처리됩니다.
                    </p>
                    <p class="para1">또한, 일시적인 목적(설문조사, 이벤트)으로 입력 받은 개인정보는 그 목적이 달성된 이후에는 동일한 방법으로 사후 재생이 불가능한 방법으로 처리됩니다.</p>
                    <p>단, 아래의 정보에 대해서는 일정기간 회원정보를 보관합니다.</p>
                    <article class="article_text_box">
                        <h5>가. 회사 내부 방침에 의한 정보보유 사유</h5>
                        <p class="para1">
                            - 처리 및 보유기간 회원가입정보: 회원탈퇴 시까지<br/>
                            - 고개문의정보: 고객문의 처리 후 3년
                        </p>
                        <p>
                           - 부정이용기록 보존 항목 : 이름, 휴대폰번호, 이메일, 생년월일, 성별, 주소<br/>
                           - 보존 이유 : 부정 이용 방지 및 관련기관 수사협조<br/>
                           - 보존 기간 : 1년
                        </p>
                    </article>
                    <article class="article_text_box">
                        <h5>나. 관계법령에 의한 정보보유 사유</h5>
                        <p class="para1">
                            - 계약 또는 청약철회 등에 관한 기록 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br/>
                            - 보존 기간 : 5년
                        </p>
                        <p class="para1">
                            - 대금결제 및 재화 등의 공급에 관한 기록 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br/>
                            - 보존 기간 : 5년
                        </p>
                        <p class="para1">
                            - 소비자의 불만 또는 분쟁처리에 관한 기록 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br/>
                            - 보존 기간 : 3년
                        </p>
                        <p class="para1">
                            - 전자금융 거래에 관한 기록 보존 이유 : 전자금융거래법<br/>
                            - 보존 기간 : 5개월
                        </p>
                        <p class="para1">
                            - 웹사이트 방문기록 보존이유 : 통신비밀보호법<br/>
                            - 보존기간 : 3개월
                        </p>
                        <p>
                            - 표시 · 광고에 관한 기록 보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br/>
                            - 보존기간 : 6개월
                        </p>
                    </article>

                    <h4>7. 개인정보의 파기절차 및 방법</h4>
                    <p class="para1">당사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다.</p>
                    <p>
                        파기절차와 방법은 다음과 같습니다.<br/>
                        1) 파기절차
                        - 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.
                        - 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.<br/>
                        2) 파기방법
                        - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
                        - 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
                    </p>

                    <h4>8. 이용자의 권리와 그 행사방법</h4>
                    <p class="para1">이용자는 회원가입 시 개인정보의 수집.이용 및 제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다.</p>
                    <p class="para1">
                        회원탈퇴는 [마이페이지-회원탈퇴]를 클릭하여 본인확인절차를 거치신 후 '회원탈퇴신청'을
                        클릭하여 직접 동의철회(회원탈퇴)를 하시거나, 개인정보관리책임자에게 서면, 전화, 팩스,
                        이메일 등으로 연락하시면 본인 확인 후 지체 없이 이용자의 개인정보를 파기하는 등 필요한 조치를 하겠습니다.
                    </p>
                    <p>다만, 수집목적 또는 제공받은 목적이 달성된 경우에도 ‘6.개인정보의 보유 및 이용기간’ 해당하는 경우에 이용자의 개인정보를 보유할 수 있습니다.</p>

                    <h4>9. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h4>
                    <p class="para1">
                        당사는 이용자의 정보를 수시로 저장하고 찾아내는 쿠키(cookie)를 운영합니다. 쿠키란 웹사이트를 운영하는데
                        이용되는 서버(HTTP)가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로서 이용자들의 컴퓨터 하드디스크에 저장되기도 합니다.<br/>
                        - 사용자 환경 설정 등에서도 쿠키를 사용합니다. 개인이 직접 선택한 검색 사용환경 값을 저장해 두었다가 사용자가 필요로 하는 환경 설정을 위하여 이 정보를 사용합니다.<br/>
                        - 이용자의 이용 행동(접속량, 접속방법, 이용자 규모 등)에 관한 정보를 파악하여 최적화된 정보를 제공할 수 있습니다.
                    </p>
                    <p>
                        이용자는 쿠키에 대한 선택권을 가지고 있습니다. 이용자의 웹 브라우저에서 옵션을 선택함으로써 모든
                        쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
                        단, 쿠키의 저장을 거부하실 경우 서비스 제공에 어려움이 있습니다.
                    </p>

                    <h4>10. 개인정보 보호에 관한 기술적 · 관리적 대책</h4>
                    <p>
                        당사는 개인정보가 누출되지 않도록 기술적•관리적 대책을 강구하는데 최선을 다 합니다.<br/>
                        1) 개인정보 암호화
                        이용자의 개인정보는 일방향 암호화된 비밀번호에 의해 보호되어 본인만이 알고 있으며, 본인의 의해서만 변경이 가능합니다.<br/>
                        2) 해킹 등에 대비한 기술적 대책
                        당사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터
                        접근이 통제된 구역에 시스템을 설치하고, 침입 차단장치 이용 및 침입탐지시스템을 설치하여 24시간 감시하고 있습니다.<br/>
                        3) 개인정보처리시스템 접근 제한
                        당사는 개인정보를 처리할 수 있도록 체계적으로 구성한 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소 등에
                        관한 기준을 수립하고 비밀번호의 생성방법, 변경 주기 등을 규정 운영하며 기타 개인정보에 대한 접근통제를 위해 필요한 조치를 다하고 있습니다.<br/>
                        4) 개인정보 취급 직원의 교육
                        개인정보관련 취급 직원은 담당자에 한정시켜 최소화 하고 새로운 보안기술의 습득 및 개인정보보호 의무에
                        관해 정기적인 교육을 실시하며 별도의 비밀번호를 부여하여 접근 권한을 관리하는 등 관리적 대책을 시행하고 있습니다.
                    </p>

                    <h4>11. 개인정보침해 관련 상담 및 신고</h4>
                    <p class="para1">회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.</p>
                    <dl>
                        <dt>고객서비스담당 부서 :</dt>
                        <dd>마케팅팀</dd>
                        <dt>전화번호 :</dt>
                        <dd>031-288-2933</dd>
                        <dt>이메일 :</dt>
                        <dd>jkahn@ikfv.co.kr</dd>
                        <dt>개인정보관리책임자 성명 :</dt>
                        <dd>김은정 팀장</dd>
                        <dt>전화번호 :</dt>
                        <dd>031-288-2973</dd>
                        <dt>이메일 :</dt>
                        <dd>fromkej@ikfv.co.kr</dd>
                    </dl>
                    <p>
                    개인정보침해에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 인터넷범죄수사센터, 경찰청 사이버 테러대응센터 등으로 문의하실 수 있습니다.<br/>
                    - 개인정보침해신고센터 (www.118.or.kr / 118)<br/>
                    - 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)<br/>
                    - 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000)<br/>
                    - 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)
                    </p>

                    <h4>12. 부칙</h4>
                    <p>
                    법령.정책 또는 보안기술의 변경에 따라 내용의 추가.삭제 및 수정이 있을 시에는 변경사항 시행일의 7일전부터 당사 사이트의 공지사항을 통하여 고지합니다.<br/>
                    - 개인정보보호정책 변경공고일자 : 2013년 12월 10일<br/>
                    - 개인정보보호정책 시행일자 : 2013년 12월 10일
                    </p>
                </section>
            </div>
        </div>
    </div>

<!-- 하단푸터 -->
<!--#include virtual="/mobile/common/inc/footer.html" -->

</div>
<!--#include virtual="/mobile/common/inc/script.html" -->

</body>
</html>